{
    "Adkozalova Viktoria | Official Website": "Адкозалова Виктория/Официальный сайт",
    "Viktoria": "Виктория",
    "Adkozalova": "Адкозалова",
    "Viktoria Adkozalova": "Виктория Адкозалова",
    "Welcome to the official website of professional artist Viktoria Adkozalova": "Добро пожаловать на официальный сайт профессионального художника Виктории Адкозаловой.",
    "Oil": "масло",
    "oil": "масло",
    "Acrylic": "Акрил",
    "acrylic": "акрил",
    "Graphic": "Графика",
    "graphic": "графика",
    "Enamel": "Эмаль",
    "enamel": "эмаль",
    "Scroll Down": "К Проектам",
    "Menu": "Меню",
    "Close": "Закрыть",
    "Rewards": "Награды",
    "My Credentials": "Мои Достижения",
    "Credentials": "Достижения",
    "Home": "Главная",
    "Contacts": "Контакты",
    "About Me": "Обо Мне",
    "About me": "Обо мне",
    "About": "Кто я",
    "Projects": "Проекты",
    "Project": "Проект",
    "Explore": "Детальнее",
    "Current Exhibitions": "Действующие Выставки",
    "Group Exhibitions": "Групповые Выставки",
    "Solo Exhibitions": "Персональные выставки",
    "Prizes": "Награды",
    "Publications": "Публикации",
    "Residences": "Резиденции",
    "Private Collections": "Частные Коллекции",
    "AboutShort.text": "Я Виктория, <1>профессиональный художник</1> из Украины.<br/>Работаю в стиле  - <5>символизм</5>.<br/>В моих работах вы не найдете конкретных людей, но каждый может найти своих друзей, соседей, или фрагменты событий из собственной жизни.",
    "oil, acrylic, canvas": "масло, акрил, холст",
    "oil, acrylic, enamel, canvas": "масло, акрил, эмаль, холст",
    "All rights reserved": "Все права защищены",
    "Copyright": "Авторское право",
    "Footer.text": "В <1>Искусстве</1> должна быть <3>Тайна</3>...",
    "United States": "США",
    "Hong Kong": "Гонконг",
    "Ukraine": "Украина",
    "Canada": "Канада",
    "Italy": "Италия",
    "Hungary": "Венгрия",
    "Portugal": "Португалия",
    "Greece": "Греция",
    "Mexico": "Мексика",
    "Japan": "Япония",
    "Cyprus": "Кипр",
    "Switzerland": "Швейцария",
    "France": "Франция",
    "Spain": "Испания",
    "Finland": "Финляндия",
    "Germany": "Германия",
    "Austria": "Австрия",
    "Poland": "Польша",
    "Russian Federation": "Россия",
    "Author's technique. Oil, acrylic on canvas.": "Авторская техника. Холст, акрил.",
    "Author's technique. Oil, acrylic, enamel on canvas.": "Авторская техника. Холст, масло, акрил, эмаль.",
    "The main line in the author’s works is the image of a woman. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Картины выполнены в черно-белых тонах, подобно старым фото, как воспоминание, или случайно запомнившийся фрагмент. Это искусство - о том, что в мире ничего не происходит случайно. Все события, могут чрезвычайно изменить нашу жизнь, планы а порой, и самих нас . Нужно быть внимательнее к жизни. Быть благодарным за все, что происходит. Главная задача, которая стоит перед автором, - тщательно сохранить ощущения, чувства и саму жизнь в ее непревзойденных моментах.",
    "The main line in the author’s works is the image of a life full of feels. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world.  Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Основная линия в творчестве автора - образ женщины, наполненной чувствами. Картины выполнены в черно-белых тонах, подобных старым фото, как воспоминание, или случайно запомнившийся фрагмент. Это искусство - о том, что в мире ничего не происходит случайно. Все события, могут чрезвычайно изменить нашу жизнь, планы а порой, и самих нас . Нужно быть внимательнее к жизни. Быть благодарным за все, что происходит. Главная задача, которая стоит перед автором, - тщательно сохранить ощущения, чувства и саму жизнь в ее непревзойденных моментах.",
    "Jazz is freedom, in music and life. It consists of weightlessness and continuous forward movement sensations. On these artworks, the main one is a musician who connects with his instrument like is one whole. The colored ragged background emphasizes freedom.": "Джаз - это свобода, в музыке и жизни. В нем ощущение невесомости и непрерывного движения вперед. В этих работах главным является музыкант, который соединяется со своим инструментом, как одно целое. Цветной рваный фон подчеркивает свободу и ломанные ритмы.",
    "Follow me on": "Следите за мной в",
    "A symbol always reflects the essence": "Символ всегда отображает суть",
    "Pictorial art is a frozen, unique moment": "Живопись - это застывший, уникальный момент",
    "If you have any question, call or write me": "Если у вас возникли вопросы, позвоните или напишите мне",
    "+380 50 717 9383": "+380 50 717 9383",
    "adkozalova.v@gmail.com": "adkozalova.v@gmail.com",
    "Viber or WatsApp": "Viber или WatsApp",
    "Email": "Почта",
    "Phone": "Телефон",
    "Facebook": "Facebook",
    "Instagram": "Instagram",

    "Diploma": "Диплом",
    "Certificate": "Сертификат",
    "Finalist Award": "Награда Финалиста",
    "August": "Август",
    "September": "Сентябрь",
    "Nov": "Ноя",
    "Jul": "Июл",
    "Jun": "Июн",
    "Aug": "Авг",
    "Feb": "Фев",
    "Mar": "Мар",
    "Sep": "Сен",
    "Jan": "Янв",
    "May": "Май",

    "Victoria Adkozalova - Ukrainian artist, works in the symbolism style": "Виктория Адкозалова - украинская художница, работает в стиле символизм",
    "On my works you won't find specific persons, but instead everyone can find their friends, neighbors or even some moments from your own life.": "В моих роботах вы не найдете конкретных людей, но в них каждый может найти своих друзей, соседей, или фрагменты из собственной жизни.",
    "PageAboutContent.text": "<p>Виктория родилась 3 октября 1987 года в Феодосии.</p><p>С раннего детства она проявляла любовь к рисованию. Одним из источников вдохновения Виктории, были пейзажи и просторы родного Крыма.</p><p>В 2002 году Виктория закончила художественную школу им.Айвазовского, сделав первый шаг в своей карьере.</p><3>Следующим этапом стал Херсонский национальный технический университет, где она изучала дизайн и живопись под руководством известной <1>украинской художницы Галины Сорохан</1>.<br/>У студенческие годы Виктория демонстрирует свои творчесские способности а также принимает участие в различных художественных выставках.</3><p>С 2009 года активно занимается профессиональной творческой деятельностью и обучается в Национальном педагогическом университете имени Драгоманова на факультете «Музыкальное искусство».</p><p>Виктория - участница и победитель различных международных художественных выставок и конкурсов.</p>"

}