{
    "Adkozalova Viktoria | Official Website": "Viktoria Adkozalova | Offizielle Webseite",
    "Viktoria": "Viktoria",
    "Adkozalova": "Adkozalova",
    "Viktoria Adkozalova": "Viktoria Adkozalova",
    "Welcome to the official website of professional artist Viktoria Adkozalova": "Willkommen auf der offiziellen Website der professionellen Künstlerin Viktoria Adkozalova",
    "All rights reserved": "Alle Rechte vorbehalten",
    "Copyright": "Urheberrechte",
    "Footer.text": "Es muss <1>ein Geheimnis</1> in der <3>Kunst geben</3>...",

    "Oil": "Öl",
    "oil": "Öl",
    "Acrylic": "Acryl",
    "acrylic": "Acryl",
    "Graphic": "Grafik",
    "graphic": "Grafik",
    "Enamel": "Emaille",
    "enamel": "Emaille",
    "gold foil": "Goldfolie",
    "window frame": "Fensterrahmen",
    "textile": "Textil",
    "spray paint": "Sprühfarbe",
    "LED": "LED",
    "glass": "Glas",
    "thermo mosaic": "Thermomosaik",

    "oil, acrylic, canvas": "Öl, Acryl, Leinwand",
    "oil, acrylic, enamel, canvas": "Öl, Acryl, Emaille, Leinwand",

    "Scroll Down": "Runterscrollen",
    "Menu": "Menü",
    "Close": "Schl.",
    "Rewards": "Ehrungen",
    "My Credentials": "Meine Anmeldedaten",
    "Credentials": "Referenzen",
    "Home": "Startseite",
    "Contacts": "Kontakte",
    "About Art": "Über Kunst",
    "About me": "Über mich",
    "About Me": "Über Mich",
    "About": "Über",
    "Artworks Gallery": "Galerie der Kunstwerke",
    "Artworks gallery": "Galerie der Kunstwerke",
    "painting & graphics": "Malerei & Grafik",
    "Art Projects": "Kunstprojekte",
    "Art projects": "Kunstprojekte",
    "exhibitions, events, residences": "Ausstellungen, Veranstaltungen, Residenzen",
    "Publications & Media": "Publikationen & Medien",
    "Publications & media": "Publikationen",
    "articles, publications, videos & mentions": "Artikel, Publikationen, Videos & Erwähnungen",
    "Projects": "Projekte",
    "Project": "Projekt",
    "Explore": "Entdecken",
    "Current Exhibitions": "Aktuelle Ausstellungen",
    "Group Exhibitions": "Gruppenausstellungen",
    "Solo Exhibitions": "Einzelausstellungen",
    "Prizes": "Preise",
    "Publications": "Veröffentlichungen",
    "Residences": "Residenzen",
    "Private Collections": "Private Sammlungen",
    "Diploma": "Diplom",
    "Certificate": "Zertifikat",
    "Finalist Award": "Finalistenpreis",

    "AboutShort.text": "Das Thema der Künstlerin ist das Thema des <1>Universums</1>.<br/> Die Gemälde sind in einer autorentechnik unter Verwendung der künstlerischen Technik <5>Groteske</5> ausgeführt, die Kombination von erfundenem und realem, und die parallelen Linien symbolisieren die Essenz des Seins und den endlosen Fluss nach vorne, wodurch die Darstellung der <7>Stringtheorie</7> entsteht.",

    "United States": "Vereinigte Staaten",
    "Hong Kong": "Hongkong",
    "Ukraine": "Ukraine",
    "Canada": "Kanada",
    "Italy": "Italien",
    "Hungary": "Ungarn",
    "Portugal": "Portugal",
    "Greece": "Griechenland",
    "Mexico": "Mexiko",
    "Japan": "Japan",
    "Cyprus": "Zypern",
    "Switzerland": "Schweiz",
    "France": "Frankreich",
    "Spain": "Spanien",
    "Finland": "Finnland",
    "Germany": "Deutschland",
    "Austria": "Österreich",
    "Poland": "Polen",

    "Author's technique. Oil, acrylic on canvas.": "Autorentechnik. Öl, Acryl auf Leinwand.",
    "Author's technique. Oil, acrylic, enamel on canvas.": "Autorentechnik. Öl, Acryl, Email auf Leinwand.",
    "The main line in the author’s works is the image of a woman. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves. You need to be more attentive to life. Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Der Hauptstrang in den Werken des Autors ist das Bild einer Frau. Die Gemälde sind in Schwarz-Weiß-Farben gehalten, ähnlich wie alte Fotos, wie eine Erinnerung oder ein zufällig erinnerter Fragment. Diese Kunst handelt davon, dass nichts im Leben zufällig geschieht. Alles, was geschehen ist und geschehen wird, kann unser Leben, unsere Pläne und uns selbst extrem verändern. Man muss aufmerksamer auf das Leben achten. Seien Sie dankbar für alles, was passiert. Die Hauptaufgabe des Autors besteht darin, die Empfindungen, subtilen Gefühle und das Leben selbst in seinen unübertroffenen Momenten sorgfältig zu bewahren.",
    "The main line in the author’s works is the image of a life full of feels. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves. You need to be more attentive to life. Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Die Hauptlinie in den Werken des Autors ist das Bild eines Lebens voller Gefühle. Die Gemälde sind in Schwarz-Weiß-Farben gehalten, ähnlich wie alte Fotos, wie eine Erinnerung oder ein zufällig erinnerter Fragment. Diese Kunst handelt davon, dass nichts im Leben zufällig geschieht. Alles, was geschehen ist und geschehen wird, kann unser Leben, unsere Pläne und uns selbst extrem verändern. Man muss aufmerksamer auf das Leben achten. Seien Sie dankbar für alles, was passiert. Die Hauptaufgabe des Autors besteht darin, die Empfindungen, subtilen Gefühle und das Leben selbst in seinen unübertroffenen Momenten sorgfältig zu bewahren.",
    "Jazz is freedom, in music and life. It consists of weightlessness and continuous forward movement sensations. On these artworks, the main one is a musician who connects with his instrument like is one whole. The colored ragged background emphasizes freedom.": "Jazz ist Freiheit in Musik und Leben. Er besteht aus Schwerelosigkeit und kontinuierlichen Vorwärtsbewegungsempfindungen. Auf diesen Kunstwerken ist der Hauptakteur ein Musiker, der sich mit seinem Instrument wie ein Ganzes verbindet. Der farbige, zerfetzte Hintergrund betont die Freiheit.",
    "Follow me on": "Folge mir auf",
    "A symbol always reflects the essence": "Ein Symbol spiegelt immer die Essenz wider",
    "Pictorial art is a frozen, unique moment": "Bildende Kunst ist ein eingefrorener, einzigartiger Moment",
    "If you have any question, call or write me": "Wenn Sie Fragen haben, rufen Sie mich an oder schreiben Sie mir",
    "Viber or WhatsApp": "Viber oder WhatsApp",
    "Email": "E-Mail",
    "Phone": "Telefon",
    "Facebook": "Facebook",
    "Instagram": "Instagram",
    "Download full size": "Download volle Größe",

    "January": "Januar",
    "Jan": "Jan",
    "February": "Februar",
    "Feb": "Feb",
    "March": "März",
    "Mar": "Mär",
    "April": "April",
    "Apr": "Apr",
    "May ": "Mai",
    "May": "Mai",
    "June": "Juni",
    "Jun": "Jun",
    "July": "Juli",
    "Jul": "Jul",
    "August": "August",
    "Aug": "Aug",
    "September": "September",
    "Sep": "Sep",
    "October": "Oktober",
    "Oct": "Okt",
    "November": "November",
    "Nov": "Nov",
    "December": "Dezember",
    "Dec": "Dez",

    "Biography": "Biografie",
    "On my works you won't find specific persons, but instead everyone can find their friends, neighbors or even some moments from your own life.": "In meinen Werken werden Sie keine bestimmten Personen finden, aber stattdessen kann jeder seine Freunde, Nachbarn oder sogar einige Momente aus dem eigenen Leben finden.",
    "PageAboutContent.text": "<p>Viktoria Adkozalova wurde am 3. Oktober 1987 in der Stadt Feodosia, Ukraine, geboren.</p><p>Schon in frühester Kindheit zeigte sie eine Liebe zum Zeichnen. Eine ihrer Inspirationsquellen waren die Landschaften und Weiten ihrer Heimat Krim.</p><p>2002 schloss Victoria die Aivazovsky-Kunstschule ab und machte den ersten Schritt in ihrer Karriere.</p><p>Die nächste Etappe war die Kherson National Technical University, wo sie Design und Malerei unter der Leitung der bekannten ukrainischen Künstlerin Halyna Sorokhan studierte. Während ihrer Studienzeit zeigte Victoria ihre kreativen Fähigkeiten und nahm an verschiedenen Kunstausstellungen teil.</p><p>Seit 2009 ist sie aktiv in ihrer professionellen künstlerischen Tätigkeit und studiert an der Fakultät für Musik der Nationalen Pädagogischen Dragomanov-Universität.</p><p>Victoria ist Teilnehmerin und Gewinnerin verschiedener internationaler Kunstausstellungen und Wettbewerbe. Sie schafft malerische und grafische Arbeiten, VR-Kunst und Installationen. Sie nahm an der Entwicklung des VR-Films „Neue Sensibilität“ für das Projekt Blockchain Art Hackathon teil.</p><p>Die Werke der Künstlerin wurden von einer internationalen Jury für Projekte ausgewählt - Ukrainian Art Week; Festival der zeitgenössischen Frauenkunst der Ukraine; ONE DAY AFTER Museum der Geschichte von Kiew.</p><p>Viktorias Arbeiten sind in Privatsammlungen in den USA, Hongkong, Deutschland, Österreich, Frankreich und im Museum der Geschichte von Kiew vertreten.</p><p>Das Thema der Künstlerin ist das Thema des Universums... Die parallelen Linien, die auf den Leinwänden vorhanden sind, symbolisieren das Wesen des Seins und den endlosen Fluss nach vorne. Ähnlich der String-Theorie, die besagt, dass die kleinsten Teilchen Strings sind, die klingen und unser Universum erschaffen. Die Absicht, die Welt der Emotionen und Gefühle zu erfassen, der Versuch, in die innere Welt des Betrachters einzudringen, um das Geheimnis seiner Seele zu berühren.</p><p>Die Künstlerin malt hauptsächlich in Öl, verwendet aber auch Mischtechniken, indem sie Goldfolie und Acrylfarben hinzufügt.</p><p>Als Hauptkünstlerische Technik hat Victoria den Grotesken gewählt, mit dessen Hilfe sie in den Bildern von Tieren oder Menschen ein ganzheitliches Bild der Welt schafft. Die Verbindung zwischen allem Lebendigen auf der Erde aufdeckend.</p><p>Auf den Leinwänden der Künstlerin ist oft das Bild der Frau präsent. Victoria erklärt dies wie folgt: <i>\"Die Frau ist für mich das Universum. Ihre emotionalen Zustände und Gefühle in der Schönheit des Augenblicks lassen mich auf Farbe und Detaillierung der Darstellung verzichten, die Personifikation von Personen, und lassen dem Betrachter nur das künstlerische Bild zum Nachdenken.\"</i></p>",

    "Dates": "Termine",
    "Location": "Standort",
    "Kyiv, Ukraine": "Kiew, Ukraine",
    "Full magazine version": "Vollständige Magazinversion",
    "Full magazine review on Youtube": "Vollständige Magazinrezension auf Youtube",
    "Buy print magazine": "Gedruckte Magazinausgabe kaufen",

    "Author's technique.": "Autorentechnik.",
    "Viktoria Adkozalova creates paintings and graphic works, VR-art, and video-art. Doing experiments with new materials such as LED, thermo mosaic, gold foil, and others.": "Viktoria Adkozalova kreiert Gemälde und Grafikarbeiten, VR-Kunst und Videokunst. Sie experimentiert mit neuen Materialien wie LED, Thermo-Mosaik, Goldfolie und anderen.",

    "Exhibitions, events, residences.": "Ausstellungen, Veranstaltungen, Residenzen.",
    "Viktoria is a participant of various Ukrainian and international exhibitions and residences.": "Viktoria nimmt an verschiedenen ukrainischen und internationalen Ausstellungen und Residenzen teil.",

    "29.01.2022 - 20.02.2022 Kyiv, Ukraine - \"Portal11\" gallery": "29.01.2022 - 20.02.2022 Kiew, Ukraine - Galerie \"Portal11\"",
    "Personal exhibition \"Shadows Of Unforgotten Ancestors\" in Portal11 gallery": "Persönliche Ausstellung \"Schatten vergessener Ahnen\" in der Galerie Portal11",
    "PageArtProjectShadowsOfUnforgottenAncestors.text": "<p>Die Galerie Portal 11 präsentiert die Ausstellung \"Schatten vergessener Ahnen\" von Viktoria Adkozalova.</p><p>In dem Projekt \"Schatten vergessener Ahnen\" werden zoomorphe Tierbilder gezeigt, die kurz vor dem Aussterben stehen. <br/>\"Ich habe groteske Kunst als Haupttechnik gewählt. Durch die Kombination von realen Bildern und erfundenen Motiven entsteht ein ganzheitliches Bild der Welt, um die Verbindung aller Lebewesen auf der Erde zu vermitteln. \"</p><p>Derzeit stehen rund 40% aller lebenden Arten kurz vor dem Aussterben. Die Menschheit muss sich damit auseinandersetzen, da wir alle Chancen haben, allein in einer technogenen Wüste zu enden.</p>",

    "30.01.2021 - 25.03.2021 Kyiv, Ukraine - \"Manufactura\" art-gallery": "30.01.2021 - 25.03.2021 Kiew, Ukraine - Kunstgalerie \"Manufactura\"",
    "Personal exhibition \"Alone\" in Manufactura art-gallery": "Persönliche Ausstellung \"Allein\" in der Kunstgalerie Manufactura",
    "PageProjectAlone.text": "<p>Am 30. Januar präsentiert die Kunstgalerie \"Manufactura\" eine Ausstellung von Gemälden mit dem Titel \"Allein\". Der Autor der ausgestellten Werke ist die junge ukrainische zeitgenössische Künstlerin Viktoria Adkozalova.</p><p>Mit der Ausstellung lädt Viktoria das Publikum ein, einen Dialog mit der Kunst zu führen und alleine damit zu sein. Mit ihrer Kunst strebt die Autorin danach, die geheimsten Gefühle zu verstehen, die Palette der emotionalen Zustände sensibel darzustellen, das Geheimnis der Erfahrungen zu verstehen und somit die innere Welt des Zuschauers anzusprechen und eine Antwort in seiner Seele zu finden. Kunst erlaubt es der Künstlerin selbst, allein mit ihrer kreativen Kraft zu sein.</p><p>Die Ausstellung \"Allein\" besteht aus zwei malerischen Serien, an denen die junge Autorin in den letzten Jahren produktiv gearbeitet hat - weibliche monochrome Porträts \"Fragile\" und Tierbildern \"Schatten der unvergessenen Vorfahren\".</p><p>Die Hauptkunsttechnik ist Groteske, mit der Viktoria in den Bildern eines Menschen oder eines Tieres ein umfassendes Bild der Welt schafft, den spirituellen Zusammenhang von allem Lebendigen auf der Erde enthüllt.</p><p>Gleichzeitig ist das Bild der Frau ein Leitmotiv von \"Allein\":<br/><i>\"Frau ist für mich das Universum. Ihre emotionalen Zustände und Gefühle in der Schönheit des Moments zwingen mich, auf Farbe und Details des Bildes, auf Personifizierung der Gesichter zu verzichten und lassen den Betrachter nur mit dem künstlerischen Bild nachdenken\"</i>, erklärt Viktoria.</p>",

    "Personal exhibition \"FRAGILE\" in Ornament Art Space": "Persönliche Ausstellung \"FRAGILE\" im Ornament Art Space",
    "PageArtProjectFragile.text": "<p>Ab dem 8. Oktober wird im Ornament Art Space (Kyjiw, Ul. Vasylia Tyutyunnika 53) das Kunstprojekt \"FRAGILE\" der Künstlerin Viktoriya Adkozalova präsentiert.</p><p>Die Ausstellung besteht aus einer Kombination von Gemälden und Installationen. Die Künstlerin erforscht Gefühle, die mit vergangenen Erfahrungen verbunden sind. Der Fokus des Projekts liegt auf der Frau, insbesondere auf ihren emotionalen Zuständen und Gefühlen. Der Wunsch der Künstlerin, die Schönheit der Vergänglichkeit zu vermitteln, zwingt sie dazu, auf Farbe und Detailgenauigkeit in der Darstellung, auf Personifikation von Gesichtern zu verzichten. Dem Betrachter bleibt nur der künstlerische Ausdruck zum Nachdenken.</p><p>\"FRAGILE\" ist ein symbolisches Autorenprojekt über Eindrücke und Erinnerungen. Die originelle Technik der \"parallelen Linien\" verleiht den Bildern eine zarte Anmut und führt zum Thema der Verletzlichkeit der Seele. Parallele Linien symbolisieren die Essenz des Seins und den unendlichen Strom nach vorne. Ähnlich der Stringtheorie, die behauptet, dass die kleinsten Teile Strings sind, die klingen und unser Universum erschaffen.</p><p>Dies ist zweifellos der Versuch, die Welt der Emotionen und Gefühle zu erfassen, den inneren Seelenraum des Betrachters zu berühren und das Mysterium seiner Seele zu ergründen.</p>",

    "Articles, publications, videos & mentions.": "Artikel, Veröffentlichungen, Videos und Erwähnungen.",
    "For cooperation or interviews, please contact through the channels available on the \"Contacts\" page.": "Für Zusammenarbeit oder Interviews wenden Sie sich bitte über die auf der Seite „Kontakte“ verfügbaren Kanäle an uns.",

    "PagePublicationLandEscapeArtReview2021.text": "<p>LandEscape ist eine Kunstpublikation für etablierte und junge Künstler, die sich mit professioneller Kritik und Selbstreflexion beschäftigen und einen Dialog zwischen Künstlern und Betrachtern sowie zwischen Gedanken und ihrer Artikulation eröffnen wollen.</p>",
    "PagePublicationAlTiba9Issue07.text": "<p>Das Al-Tiba9 Art Magazine spiegelt die moderne Gesellschaft und ihre Umgebung durch Werke experimenteller zeitgenössischer Künstler wider, die ihre Innovationen in den Bereichen Fotografie, Skulptur, Performance, Malerei, Mode, Design und Architektur demonstrieren. In Ausgabe 07 werden internationale Künstler vorgestellt, die den Geist des inspirierten Denkens in ihren Werken verkörpern. Diese Künstler profitieren von der breiten Unterstützung eines verzweigten Netzwerks von Galerien, Museen, Kunstvermittlern, Sammlern, Kunstfachleuten, Kunstliebhabern und Wissenschaftlern auf der ganzen Welt.</p>",
    "PagePublicationArtMastersPart5.text": "<p>Über die Ukraine - in der Sprache der Kunst. In der Sprache der Kunst zeitgenössischer ukrainischer Künstler, die in verschiedenen Bereichen arbeiten, verschiedene Themen aufdecken und verschiedene Genres und Stile wählen. Dank der Vielfalt der Kunst wollen wir Sie der modernen Ukraine und ihrer Vielfalt und Größe näher bringen. Zeigen Sie neue Seiten auf, die man fühlen, aber schwer in Worte fassen kann. Durch die Kreativität von Künstlern können wir viel mehr verstehen und das Land, seine Nation, Kultur und Mentalität tiefer ergründen.</p>",

    "Personal art project - FRAGILE": "Persönliches Kunstprojekt - FRAGILE",
    "Personal art project - FRAGILE in Ornament Art Space": "Persönliches Kunstprojekt - FRAGILE im Ornament Art Space",
    "08.10.2020 - 28.10.2020 Kyiv, Ukraine - Ornament Art Space": "08.10.2020 - 28.10.2020 Kiew, Ukraine - Ornament Art Space",
    "ProjectExhibitionFragileContent.text": "<p>Ab dem 8. Oktober wird im Ornament Art Space (Kiew, Vasilya Tyutyunnika Str. 53) das Kunstprojekt der Künstlerin Victoria Adkozalova \"FRAGILE\" präsentiert.</p><p>Die Ausstellungsexposition ist eine Kombination aus malerischen Arbeiten und Installationen. Die Künstlerin erforscht Gefühle, die mit vergangenen Erfahrungen verbunden sind. Der Fokus des Projekts liegt auf der Frau, insbesondere auf ihren emotionalen Zuständen und Gefühlen. Der Wunsch der Künstlerin, die Schönheit des Moments zu vermitteln, lässt sie auf Farbe und Detaillierung der Darstellung, die Personifikation von Gesichtern verzichten. Dem Betrachter bleibt nur das künstlerische Bild zum Nachdenken.</p><p>\"FRAGILE\" ist ein symbolisches Autorenprojekt über Eindrücke und Erinnerungen. Die originelle Technik der \"parallelen Linien\" verleiht den Bildern eine zerbrechliche Eleganz und führt zum Thema der Verletzlichkeit der Seele. Parallele Linien symbolisieren das Wesen des Seins und den endlosen Fluss nach vorne. Ähnlich der String-Theorie, die besagt, dass die kleinsten Teilchen Strings sind, die klingen und unser Universum erschaffen.</p><p>Es ist zweifellos die Absicht, die Welt der Emotionen und Gefühle zu erfassen, der Versuch, in die innere Welt des Betrachters einzudringen, um das Geheimnis seiner Seele zu berühren.</p><4><0>Daten:</0> 08.10.2020-28.10.2020 (Mo-Fr: 11:00-20:00; Sa: 12:00-20:00)<br/><3>Eröffnung:</3> 08.10.2020 19:00<br/><6>Ort:</6> Kiew, Ukraine - <8>Ornament Art Space</8></4>",
    "As an artist, I am concerned about the topic of extinction of species, since they are an integral part of our nature, create the beauty of this world": "Als Künstlerin beschäftigt mich das Thema des Aussterbens von Arten, da sie ein integraler Bestandteil unserer Natur sind und die Schönheit dieser Welt erschaffen"
}
