{
    "Adkozalova Viktoria | Official Website": "Viktoria Adkozalova | Offizielle Webseite",
    "Viktoria": "Viktoria",
    "Adkozalova": "Adkozalova",
    "Viktoria Adkozalova": "Viktoria Adkozalova",
    "Welcome to the official website of professional artist Viktoria Adkozalova": "Willkommen auf der offiziellen Website der professionellen Künstlerin Viktoria Adkozalova",
    "All rights reserved": "Alle Rechte vorbehalten",
    "Copyright": "Urheberrechte",
    "Footer.text": "Es muss <1>ein Geheimnis</1> in der <3>Kunst geben</3>...",

    "Oil": "Öl",
    "oil": "Öl",
    "Acrylic": "Acryl",
    "acrylic": "Acryl",
    "Graphic": "Grafik",
    "graphic": "Grafik",
    "Enamel": "Emaille",
    "enamel": "Emaille",
    "gold foil": "Goldfolie",
    "window frame": "Fensterrahmen",
    "textile": "Gewebe",
    "spray paint": "Sprühfarbe",
    "LED": "LED",
    "glass": "Glas",
    "thermo mosaic": "Thermomosaik",

    "oil, acrylic, canvas": "олія, акрил, полотно",
    "oil, acrylic, enamel, canvas": "олія, акрил, емаль, полотно",

    "Scroll Down": "Runterscrollen",
    "Menu": "Menü",
    "Close": "Ende",
    "Rewards": "Vergabe",
    "My Credentials": "Meine Anmeldedaten",
    "Credentials": "Referenzen",
    "Home": "Heim",
    "Contacts": "Kontakte",
    "About Art": "Über Kunst",
    "About me": "Über mich",
    "About": "Über",
    "Artworks Gallery": "Galerie der Kunstwerke",
    "Artworks gallery": "Galerie der Kunstwerke",
    "painting & graphics": "Malerei & Grafik",
    "Art Projects": "Kunstprojekte",
    "Art projects": "Kunstprojekte",
    "exhibitions, events, residences": "Ausstellungen, Events, Residenzen",
    "Publications & Media": "Publikationen & Medien",
    "Publications & media": "Publikationen & Medien",
    "articles, publications, videos & mentions": "Artikel, Publikationen, Videos & Erwähnungen",
    "Projects": "Projekte",
    "Project": "Projekt",
    "Explore": "Entdecken",
    "Current Exhibitions": "Aktuelle Ausstellungen",
    "Group Exhibitions": "Gruppenausstellungen",
    "Solo Exhibitions": "Einzelausstellungen",
    "Prizes": "Preise",
    "Publications": "Veröffentlichungen",
    "Residences": "Residenzen",
    "Private Collections": "Private Sammlungen",
    "Diploma": "Diplom",
    "Certificate": "Zertifikat",
    "Finalist Award": "Finalistenpreis",

    "AboutShort.text": "Тема робіт художниці тема <1>Всесвіту</1>.<br/> Картини виконані в авторській техніці з використанням художнього прийому <5>гротеск</5>, поєднання вигаданого і реального, а паралельні лінії символізують сущьность буття і нескінченний потік вперед створюючи відображення <7>Теорії струн</7>.",

    "United States": "Vereinigte Staaten",
    "Hong Kong": "Hongkong",
    "Ukraine": "Ukraine",
    "Canada": "Kanada",
    "Italy": "Italien",
    "Hungary": "Ungarn",
    "Portugal": "Portugal",
    "Greece": "Griechenland",
    "Mexico": "Mexiko",
    "Japan": "Japan",
    "Cyprus": "Zypern",
    "Switzerland": "Schweiz",
    "France": "Frankreich",
    "Spain": "Spanien",
    "Finland": "Finnland",
    "Germany": "Deutschland",
    "Austria": "Österreich",
    "Poland": "Polen",

    "Author's technique. Oil, acrylic on canvas.": "Авторська техніка. Полотно, акрил.",
    "Author's technique. Oil, acrylic, enamel on canvas.": "Авторська техніка. Полотно, олія, акрил, емаль.",
    "The main line in the author’s works is the image of a woman. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Картини виконані в чорно-білих тонах, подібнo старому фото, як пам'ять або випадково запам'ятований фрагмент. Це мистецтво - про те, що у світі нічого не відбувається випадково. Все, що сталося і станеться, може надзвичайно змінити наше життя,вплинути на наші плани та нас самих. Потрібно бути уважнішим до життя. Будьте вдячні за все, що трапляється. Головне завдання, яке стоїть перед автором, - ретельно зберегти тонкі почуття та саме життя в його неперевершених моментах.",
    "The main line in the author’s works is the image of a life full of feels. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world.  Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Основна лінія у творчості автора - образ життя, наповненого почуттями. Картини виконані в чорно-білих тонах, подібних до старих фотографій, як пам'ять або випадково запам'ятований фрагмент. Це мистецтво - про те, що у світі нічого не відбувається випадково. Все, що сталося і станеться, може надзвичайно змінити наше життя, наші плани та нас самих. Потрібно бути уважнішим до життя. Будьте вдячні за все, що трапляється. Головне завдання, яке стоїть перед автором, - ретельно зберегти тонкі почуття та саме життя в його неперевершених моментах.",
    "Jazz is freedom, in music and life. It consists of weightlessness and continuous forward movement sensations. On these artworks, the main one is a musician who connects with his instrument like is one whole. The colored ragged background emphasizes freedom.": "Джаз - це свобода, у музиці та житті. Він складається з невагомості та безперервних відчуттів руху вперед. На цих художніх творах головним є музикант, який з'єднується зі своїм інструментом, як одне ціле. Кольоровий рваний фон підкреслює свободу.",
    "Follow me on": "Folge mir auf",
    "A symbol always reflects the essence": "Символ завжди відображає суть",
    "Pictorial art is a frozen, unique moment": "Живопис - це застиглий, унікальний момент",
    "If you have any question, call or write me": "Якщо у вас виникли запитання, зателефонуйте або напишіть мені",
    "Viber or WhatsApp": "Viber oder WhatsApp",
    "Email": "Email",
    "Phone": "Telefon",
    "Facebook": "Facebook",
    "Instagram": "Instagram",
    "Download full size": "Download volle Größe",

    "January": "Січень",
    "Jan": "Січ",
    "February": "Лютий",
    "Feb": "Лют",
    "March": "Березень",
    "Mar": "Бер",
    "April": "Квітень",
    "Apr": "Кві",
    "May ": "Травень",
    "May": "Тра",
    "June": "Червень",
    "Jun": "Чер",
    "July": "Липень",
    "Jul": "Лип",
    "August": "Серпень",
    "Aug": "Сер",
    "September": "Вересень",
    "Sep": "Вер",
    "October": "Жоветень",
    "Oct": "Жов",
    "November": "Листопад",
    "Nov": "Лис",
    "December": "Грудень",
    "Dec": "Гру",

    "Biography": "Biografie",
    "On my works you won't find specific persons, but instead everyone can find their friends, neighbors or even some moments from your own life.": "У моїх роботах ви не знайдете конкретних людей, але натомість кожен може знайти своїх друзів, сусідів чи навіть деякі моменти із власного життя.",
    "PageAboutContent.text": "<p>Вікторія Адкозалова народилася 3 жовтня 1987 року в місті Феодосія, Україна.</p><p>З раннього дитинства вона виявляла любов до малювання. Одним із джерел натхнення Вікторії стали пейзажі та простори рідного Криму.</p><p>У 2002 році Вікторія закінчила художню школу ім.Айвазовського, зробивши перший крок у своїй кар'єрі.</p><p>Наступним етапом став Херсонський національний технічний університет, де вона вивчала дизайн та живопис під керівництвом відомої української художниці Галини Сорохан. У студентські роки Вікторія демонструє свої творчі здібності та бере участь у різноманітних художніх виставках.</p><p>З 2009 року активно займається професійною творчою діяльністю та навчанням у Національному педагогічному університеті імені Драгоманова на факультеті музичного мистецтва.</p><p>Вікторія учасник і переможець різноманітних міжнародних художніх виставок і конкурсів. Створює живописні та графічні роботи, VR-арт та інсталяції. Брала участь у створенні VR-фільму “Нова чутливість” для проекту Blockchain Art Hackathon.</p><p>Твори художниці було відібрано міжнародним журі для проектів - Ukrainian Art Week; Фестиваль сучасного жіночого мистецтва України; ONE DAY AFTER Музей історії Києва.</p><p>Роботи Вікторії присутні в приватних колекціях США, Гонконгу, Німеччини, Австрії, Франції та Музею історії Києва.</p><p>Тема робіт художниці - тема Всесвіту... Паралельні лінії, присутні на полотнах, символізують суть буття і нескінченний потік вперед. Подібно до теорії струн, яка стверджує, що найдрібнішими частинками є струни, які звучать і створюють наш Всесвіт. Намір осягнути світ емоцій і почуттів, спроба проникнути у внутрішній світ глядача, щоб доторкнутися до таємниці його душі.</p><p>Художниця в основному малює олією, але також використовує змішану техніку, додаючи золоту фольгу та акрилові фарби.</p><p>Основним художнім прийомом Вікторія вибрала гротеск за допомогою якого вона створює в образі тварини або людини цілісну картину світу. Оголюючи взаємозв'язок всього живого на Землі.</p><p>На полотнах художниці часто присутній образ жінки. Вікторія це пояснює наступним: <i>\"Жінка для мене - Всесвіт. Її емоційні стани і почуття в красі миті змушує відмовитися від кольору і деталізації зображення, персоніфікації осіб, залишаючи глядачеві на роздуми лише художній образ.\"</i></p>",

    "Personal art project - FRAGILE": "Персональний арт проект - FRAGILE",
    "Personal art project - FRAGILE in Ornament Art Space": "Персональний арт проект - FRAGILE в Ornament Art Space",
    "08.10.2020 - 28.10.2020 Kyiv, Ukraine - Ornament Art Space": "08.10.2020 - 28.10.2020 Київ, Україна - Ornament Art Space",
    "ProjectExhibitionFragileContent.text": "<p>З 8 жовтня в Ornament Art Space (Київ, вул.Василя Тютюнника, 53) буде презентовано арт-проект художниці Вікторії Адкозалової \"FRAGILE\".</p><p>Експозиція виставки - поєднання живописних робіт та інсталяцій. Художниця досліджує почуття, пов'язані з досвідом минулого. Фокус проекту зосереджено на жінці, а саме, на її емоційних станах та почуттях. Бажання художниці передати красу миттєвості змушує відмовитись від кольору та деталізації зображення, персоніфікації облич. На роздум глядачеві лишається тільки художній образ.</p><p>\"FRAGILE\" - це символічний авторський проект про враження та спогади. Оригінальна техніка \"паралельних ліній\", надає крихку витонченість зображенням і підводить до теми вразливості душі. Паралельні лінії символізують сутність буття і нескінченний потік вперед. Подібно Теорії Струн, яка стверджує, що найменші частинки - це струни, які звучать і створюють наш Всесвіт.</p><p>Це, безумовно, намір осягнути світ емоцій та почуттів, спроба проникнути у внутрішній світ глядача, доторкнутись до таїнства його душі.</p><4><0>Дати:</0> 08.10.2020-28.10.2020 (Пн-Пт: 11:00-20:00; Сб: 12:00-20:00)<br/><3>Відкриття:</3> 08.10.2020 19:00<br/><6>Локація:</6> Київ, Україна - <8>Ornament Art Space</8></4>",
    "As an artist, I am concerned about the topic of extinction of species, since they are an integral part of our nature, create the beauty of this world": "Мене як художника хвилює тема зникнення видів, оскільки вони є невід'ємною частиною нашої природи, створюють красу цього світу"
}