{
    "Adkozalova Viktoria | Official Website": "Адкозалова Виктория/Официальный сайт",
    "Viktoria": "Виктория",
    "Adkozalova": "Адкозалова",
    "Viktoria Adkozalova": "Виктория Адкозалова",
    "Welcome to the official website of professional artist Viktoria Adkozalova": "Добро пожаловать на официальный сайт профессионального художника Виктории Адкозаловой.",
    "Oil": "масло",
    "oil": "масло",
    "Acrylic": "Акрил",
    "acrylic": "акрил",
    "Graphic": "Графика",
    "graphic": "графика",
    "Enamel": "Эмаль",
    "enamel": "эмаль",
    "gold foil": "сусальное золото",
    "window frame": "оконная рама",
    "spray paint": "спрей краска",
    "textile": "ткань",
    "Scroll Down": "К Проектам",
    "Menu": "Меню",
    "Close": "Закрыть",
    "Rewards": "Награды",
    "My Credentials": "Мои Достижения",
    "Credentials": "Достижения",
    "Home": "Главная",
    "Contacts": "Контакты",
    "About Art": "Об Искустве",
    "About me": "Обо мне",
    "About": "Кто я",
    "Projects": "Проекты",
    "Project": "Проект",
    "Explore": "Детальнее",
    "Current Exhibitions": "Действующие Выставки",
    "Group Exhibitions": "Групповые Выставки",
    "Solo Exhibitions": "Персональные выставки",
    "Prizes": "Награды",
    "Publications": "Публикации",
    "Residences": "Резиденции",
    "Private Collections": "Частные Коллекции",
    "AboutShort.text": "Тема работ художницы тема <1>Вселенной</1>.<br/>Картины выполнены в авторской технике с использованием художественного приёма <5>гротеск</5>, сочетания вымышленного и реального, а паралельные линии символизируют сущьность бытия и бесконечный поток вперёд создавая отображение <7>Теории Струн</7>.",
    "oil, acrylic, canvas": "масло, акрил, холст",
    "oil, acrylic, enamel, canvas": "масло, акрил, эмаль, холст",
    "All rights reserved": "Все права защищены",
    "Copyright": "Авторское право",
    "Footer.text": "В <1>Искусстве</1> должна быть <3>Тайна</3>...",
    "United States": "США",
    "Hong Kong": "Гонконг",
    "Ukraine": "Украина",
    "Canada": "Канада",
    "Italy": "Италия",
    "Hungary": "Венгрия",
    "Portugal": "Португалия",
    "Greece": "Греция",
    "Mexico": "Мексика",
    "Japan": "Япония",
    "Cyprus": "Кипр",
    "Switzerland": "Швейцария",
    "France": "Франция",
    "Spain": "Испания",
    "Finland": "Финляндия",
    "Germany": "Германия",
    "Austria": "Австрия",
    "Poland": "Польша",
    "Russian Federation": "Россия",
    "Author's technique. Oil, acrylic on canvas.": "Авторская техника. Холст, акрил.",
    "Author's technique. Oil, acrylic, enamel on canvas.": "Авторская техника. Холст, масло, акрил, эмаль.",
    "The main line in the author’s works is the image of a woman. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Картины выполнены в черно-белых тонах, подобно старым фото, как воспоминание, или случайно запомнившийся фрагмент. Это искусство - о том, что в мире ничего не происходит случайно. Все события, могут чрезвычайно изменить нашу жизнь, планы а порой, и самих нас . Нужно быть внимательнее к жизни. Быть благодарным за все, что происходит. Главная задача, которая стоит перед автором, - тщательно сохранить ощущения, чувства и саму жизнь в ее непревзойденных моментах.",
    "The main line in the author’s works is the image of a life full of feels. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world.  Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Основная линия в творчестве автора - образ женщины, наполненной чувствами. Картины выполнены в черно-белых тонах, подобных старым фото, как воспоминание, или случайно запомнившийся фрагмент. Это искусство - о том, что в мире ничего не происходит случайно. Все события, могут чрезвычайно изменить нашу жизнь, планы а порой, и самих нас . Нужно быть внимательнее к жизни. Быть благодарным за все, что происходит. Главная задача, которая стоит перед автором, - тщательно сохранить ощущения, чувства и саму жизнь в ее непревзойденных моментах.",
    "Jazz is freedom, in music and life. It consists of weightlessness and continuous forward movement sensations. On these artworks, the main one is a musician who connects with his instrument like is one whole. The colored ragged background emphasizes freedom.": "Джаз - это свобода, в музыке и жизни. В нем ощущение невесомости и непрерывного движения вперед. В этих работах главным является музыкант, который соединяется со своим инструментом, как одно целое. Цветной рваный фон подчеркивает свободу и ломанные ритмы.",
    "Follow me on": "Следите за мной в",
    "A symbol always reflects the essence": "Символ всегда отображает суть",
    "Pictorial art is a frozen, unique moment": "Живопись - это застывший, уникальный момент",
    "If you have any question, call or write me": "Если у вас возникли вопросы, позвоните или напишите мне",
    "Viber or WatsApp": "Viber или WatsApp",
    "Email": "Почта",
    "Phone": "Телефон",
    "Facebook": "Facebook",
    "Instagram": "Instagram",
    "Download full size": "Скачать в полном размере",

    "Diploma": "Диплом",
    "Certificate": "Сертификат",
    "Finalist Award": "Награда Финалиста",
    "August": "Август",
    "September": "Сентябрь",
    "Nov": "Ноя",
    "Jul": "Июл",
    "Jun": "Июн",
    "Aug": "Авг",
    "Feb": "Фев",
    "Mar": "Мар",
    "Sep": "Сен",
    "Jan": "Янв",
    "May": "Май",

    "Biography": "Биография",
    "On my works you won't find specific persons, but instead everyone can find their friends, neighbors or even some moments from your own life.": "В моих роботах вы не найдете конкретных людей, но в них каждый может найти своих друзей, соседей, или фрагменты из собственной жизни.",
    "PageAboutContent.text": "<p>Виктория Адкозалова родилась 3 октября 1987 года в городе Феодосия, Украина.</p><p>С раннего детства проявляла любовь к рисованию. Одним из источников вдохновения Виктории были пейзажи и просторы ее родного Крыма.</p><p>В 2002 году Виктория окончила художественное училище им.Айвазовского, сделав первый шаг в своей карьере.</p><p>Следующим этапом стал Херсонский национальный технический университет, где она изучала дизайн и живопись под руководством известной украинской художницы Галины Сорохан. В студенческие годы Виктория демонстрирует свои творческие способности и принимает участие в различных художественных выставках.</p><p>С 2009 года активно занимается профессиональной творческой деятельностью и учится в Национальном педагогическом университете имени Драгоманова на факультете музыкального искусства.</p><p>Виктория - участник и победитель различных международных художественных выставок и конкурсов. Создает живописные и графические работы, VR-арт и инсталляции. Участвовала в создании VR-фильма «Новая чувствительность» для проекта Blockchain Art Hackathon.</p><p>Работы художницы были отобраны международным жюри для проектов - Ukrainian Art Week; Фестиваль современного женского искусства Украины; ONE DAY AFTER Музей истории Киева.</p><p>Работы Виктории находятся в частных коллекциях США, Гонконга, Германии, Австрии, Франции и в Историческом музее Киева.</p><p>Тема работ художницы - тема Вселенной... Параллельные линии, присутствующие на полотнах, символизируют сущность бытия и бесконечное движение вперед. Подобно теории струн, которая утверждает, что самые маленькие частицы - это струны, которые звучат и создают нашу Вселенную. Намерение постичь мир эмоций и чувств, попытка проникнуть во внутренний мир зрителя, прикоснуться к тайне его души.</p><p>Художниця в основном пишет маслом, но также использует смешанную технику, добавляя золотую фольгу и акриловые краски.</p><p>Основным художественным приёмом Виктория выбрала гротеск с помощью которого она создает в образе животного  или человека целостную картину мира. Обнажая взаимосвязь всего живущего на земле.</p><p>На полотнах художницы часто присутствует образ женщины. Виктория это объясняет следующим: <i>\"Женщина для меня — Вселенная. Ее эмоциональные состояния и чувства в красоте мгновения заставляет отказаться от цвета и детализации изображения, персонификации лиц, оставляя зрителю на размышление только художественный образ.\"</i></p>",

    "Personal art project - FRAGILE": "Персональный арт проект - FRAGILE",
    "Personal art project - FRAGILE in Ornament Art Space": "Персональный арт проект - FRAGILE в Ornament Art Space",
    "08.10.2020 - 28.10.2020 Kyiv, Ukraine - Ornament Art Space": "08.10.2020 - 28.10.2020 Киев, Украина - Ornament Art Space",
    "ProjectExhibitionFragileContent.text": "<p>С 8 октября в Ornament Art Space (Киев, ул.Василия Тютюнника, 53) будет представлен арт-проект художницы Виктории Адкозаловои \"FRAGILE\".</p><p>Экспозиция выставки - сочетание живописных работ и инсталляций. Художница исследует чувства, связанные с опытом прошлого. Фокус проекта сосредоточено на женщине, а именно, по ее эмоциональных состояниях и чувствах. Желание художницы передать красоту мгновения заставляет отказаться от цвета и детализации изображения, персонификации лиц. На размышление зрителю остается только художественный образ.</p><p>\"FRAGILE\" - это символический авторский проект о впечатлениях и воспоминаниях. Оригинальная техника \"параллельных линий\", предоставляет хрупкую утонченность изображением и подводит к теме уязвимости души. Параллельные линии символизируют сущность бытия и бесконечный поток вперед. Подобно Теории Струн, которая утверждает, что малейшие частицы - это струны, которые звучат и создают нашу Вселенную.</p><p>Это, безусловно, намерение постичь мир эмоций и чувств, попытка проникнуть во внутренний мир зрителя прикоснуться к таинству его души.</p><4><0>Даты:</0> 08.10.2020-28.10.2020 (Пн-Пт: 11:00-20:00; Сб: 12:00-20:00)<br/><3>Открытие:</3> 08.10.2020 19:00<br/><6>Локация:</6> Киев, Украина - <8>Ornament Art Space</8></4>",
    "As an artist, I am concerned about the topic of extinction of species, since they are an integral part of our nature, create the beauty of this world": "Меня как художника волнует тема исчезновения видов, поскольку они являются неотъемлемой частью нашей природы, создают красоту этого мира"
}