{
    "Adkozalova Viktoria | Official Website": "Вікторія Адкозалова | Офіційна веб-сторінка",
    "Viktoria": "Вікторія",
    "Adkozalova": "Адкозалова",
    "Viktoria Adkozalova": "Вікторія Адкозалова",
    "Welcome to the official website of professional artist Viktoria Adkozalova": "Ласкаво просимо на офіційну веб-сторінку професійної художниці Вікторії Адкозалової",
    "Oil": "Олія",
    "oil": "олія",
    "Acrylic": "Акрил",
    "acrylic": "акрил",
    "Graphic": "Графіка",
    "graphic": "Графіка",
    "Enamel": "Eмаль",
    "enamel": "емаль",
    "Scroll Down": "До проектів",
    "Menu": "Меню",
    "Close": "Закрити",
    "Rewards": "Відзнаки",
    "My Credentials": "Мої Здобутки",
    "Credentials": "Здобутки",
    "Home": "Головна",
    "Contacts": "Контакти",
    "About Me": "Про Мене",
    "About me": "Про мене",
    "About": "Хто я",
    "Projects": "Проекти",
    "Project": "Проект",
    "Explore": "Детальніше",
    "Current Exhibitions": "Діючі Виставки",
    "Group Exhibitions": "Групові Виставки",
    "Solo Exhibitions": "Персональні виставки",
    "Prizes": "Нагороди",
    "Publications": "Публікації",
    "Residences": "Резиденції",
    "Private Collections": "Приватні колекції",
    "AboutShort.text": "Я Вікторія, <1>професійний художник</1> з України.<br/>Спеціалізуюсь на стилі - <5>символізм</5>.<br/>У моїх роботах ви не знайдете конкретних людей, але натомість кожен може знайти своїх друзів, сусідів чи навіть деякі моменти із власного життя.",
    "oil, acrylic, canvas": "олія, акрил, полотно",
    "oil, acrylic, enamel, canvas": "олія, акрил, емаль, полотно",
    "All rights reserved": "Всі права захищені",
    "Copyright": "Авторське право",
    "Footer.text": "У <1>Мистецтві</1> має бути <3>Тамєниця</3>...",
    "United States": "США",
    "Hong Kong": "Гонконг",
    "Ukraine": "Україна",
    "Canada": "Канада",
    "Italy": "Італія",
    "Hungary": "Угорщина",
    "Portugal": "Португалія",
    "Greece": "Греція",
    "Mexico": "Мексика",
    "Japan": "Японія",
    "Cyprus": "Кіпр",
    "Switzerland": "Швейцарія",
    "France": "Франція",
    "Spain": "Іспанія",
    "Finland": "Фінляндія",
    "Germany": "Німеччина",
    "Austria": "Австрія",
    "Poland": "Польша",
    "Russian Federation": "Росія",
    "Symbolism style. Author's technique. Oil, acrylic on canvas.": "Стиль - символізм. Авторська техніка. Полотно, акрил.",
    "Symbolism style. Author's technique. Oil, acrylic, enamel on canvas.": "Стиль - символізм. Авторська техніка. Полотно, олія, акрил, емаль.",
    "Modern art. Author's technique. Oil, acrylic on canvas.": "Сучасне мистецтво. Авторська техніка. Полотно, акрил.",
    "The main line in the author’s works is the image of a woman. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Картини виконані в чорно-білих тонах, подібних до старих фотографій, як пам'ять або випадково запам'ятовуваний фрагмент. Це мистецтво - це те, що у світі нічого не відбувається випадково. Все, що сталося і станеться, може надзвичайно змінити наше життя, наші плани та нас самих. Потрібно бути уважнішим до життя. Будьте вдячні за все, що трапляється. Головне завдання, яке стоїть перед автором, - ретельно зберігати відчуття, тонкі почуття та саме життя в його неперевершених моментах.",
    "The main line in the author’s works is the image of a life full of feels. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world.  Everything that has happened and will happen can extremely change our life, our plans, and ourselves.  You need to be more attentive to life.  Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.": "Основна лінія у творчості автора - образ життя, наповненого почуттями. Картини виконані в чорно-білих тонах, подібних до старих фотографій, як пам'ять або випадково запам'ятовуваний фрагмент. Це мистецтво - це те, що у світі нічого не відбувається випадково. Все, що сталося і станеться, може надзвичайно змінити наше життя, наші плани та нас самих. Потрібно бути уважнішим до життя. Будьте вдячні за все, що трапляється. Головне завдання, яке стоїть перед автором, - ретельно зберігати відчуття, тонкі почуття та саме життя в його неперевершених моментах.",
    "Jazz is freedom, in music and life. It consists of weightlessness and continuous forward movement sensations. On these artworks, the main one is a musician who connects with his instrument like is one whole. The colored ragged background emphasizes freedom.": "Джаз - це свобода, у музиці та житті. Він складається з невагомості та безперервних відчуттів руху вперед. На цих художніх творах головним є музикант, який з'єднується зі своїм інструментом, як одне ціле. Кольоровий рваний фон підкреслює свободу.",
    "Follow me on": "Слідкуйте за мною в",
    "A symbol always reflects the essence": "Символ завжди відображає суть",
    "Pictorial art is a frozen unique moment": "Образотворче мистецтво - це застиглий унікальний момент",
    "If you have any question, call or write me": "Якщо у вас виникли запитання, зателефонуйте або напишіть мені",
    "+380 50 717 9383": "+380 50 717 9383",
    "adkozalova.v@gmail.com": "adkozalova.v@gmail.com",
    "Viber or WatsApp": "Viber або WatsApp",
    "Email": "Пошта",
    "Phone": "Телефон",
    "Facebook": "Facebook",
    "Instagram": "Instagram",

    "Diploma": "Диплом",
    "Certificate": "Сертифікат",
    "August": "Серпень",
    "Nov": "Лис",
    "Jul": "Лип",
    "Feb": "Лют",
    "Mar": "Бер",
    "Jun": "Чер",
    "Sep": "Вер",
    "Jan": "Січ",
    "May": "Тра",
    "International First Prize Diploma": "Міжнародний Диплом Переможця Конкурсу",
    "International Certificate": "Міжнародний Сертифікат",
    "International Solo Exhibition Diploma": "Міжнародна Персональна Виставка Диплом",
    "Participant of the art exhibition - UAFRA 'Look through the backstage'": "",
    "Blessing for the efforts and labors of the Holy Church": "",
    "Participant of the international art exhibition ART-PROFESSIONAL": "",
    "INSHE ART International competition of professional and amateur artists": "",
    "Participant of the art exhibition - INSHE ZHITTIA 'Without Borders'": "",
    "International solo exhibition, INSHE ART": "",
    "INTERNATIONAL ART EXHIBITIONS ART - PROFESSIONAL": "",
    "Participant of the art exhibition - Agenda": "",
    "Participant of the international art exhibition": "",
    "Participant of the 'Blockchain Art Hackathon 2.0'": "",
    "Participant of the art exhibition - Infinity Of The Dreams": "",
    "International exhibition - Ukrainian Art Week": "",
    "International exhibition - Ukrainian Art Week XV": "",

    "Online Exhibition “New Horizons” by Contemporary Art Curator Magazine": "",
    "International Juried Painting Competition “Figurative” 2020 Camelback Gallery": "",
    "A Look Through the Backstage / Kyiv History Museum - Kyiv, Ukraine": "",
    "A4, ballpoin, A4 ballpoint pen / Karas Gallery - Kyiv, Ukraine": "",
    "\"Agenda\" contemporary women`s art fest / Institute of Contemporary Art Problems - Kyiv, Ukraine": "",
    "Windows Exhibition / Kyiv History Museum - Kyiv, Ukraine": "",
    "Without Borders / Kyiv Fortress Museum - Kyiv, Ukraine": "",
    "A4, ballpoint / Karas Gallery - Kyiv, Ukraine": "",
    "International collective exhibition \"Four seasons\" INSHE Art / Museum Kiev Fortress - Kyiv, Ukraine": "",
    "Blockchain Art Hackathon 2.0 International Project / Congress and Exhibition Center \"Parkovy\" - Kyiv, Ukraine": "",
    "Folk Ukraine. Pysanka 2018 / Sofiyivska Square - Kyiv, Ukraine": "",
    "The Infinity of Dreams / National House of Artist of Ukraine - Kyiv, Ukraine": "",
    "International exhibition \"Ukrainian Art Week\" / National House of Artist - Kyiv, Ukraine": "",
    "INSHE ART / Kyiv Fortress Museum - Kyiv, Ukraine": "",
    "WITHOUT BORDERS - First prize - Kyiv, Ukraine": "",
    "Ukrainian Art Week - First prize - Kyiv, Ukraine": "",
    "UAFRA - Viktoria Adkozalova - ПОГЛЯД КРІЗЬ ЛАШТУНКИ": "",
    "Magazine CultureTrend - Viktoria Adkozalova": "",
    "Dmitro Subotenko - Ukrainian Contemporary Women’s Art Fest 2019": "",
    "INSHE ART — 1934-й Международный Мастер-класс ART PROFESSIONAL": "",

    "Victoria Adkozalova - Ukrainian artist, works in the symbolism style": "Вікторія Адкозалова - українська художниця, працює в стилі символізм",
    "On my works you won't find specific persons, but instead everyone can find their friends, neighbors or even some moments from your own life.": "У моїх роботах ви не знайдете конкретних людей, але натомість кожен може знайти своїх друзів, сусідів чи навіть деякі моменти із власного життя.",
    "PageAboutContent.text": "<p>Вікторія народилася 3 жовтня 1987 року у Феодосії.</p><p>З раннього дитинства вона любила образотворче мистецтво та художню творчість. Одним із джерел її натхнення були пейзажі, намальовані на просторах рідного Криму.</p><p>У 2002 році Вікторія закінчила художню школу ім.Айвазовського, зробивши перший крок у своїй кар’єрі.</p><3>Наступним етапом у формуванні Вікторії став Херсонський національний технічний університет, де вона вивчала дизайн та живопис під керівництвом відомої <1>української художниці Галини Сорохан</1>.<br/>У студентські роки Вікторія невтомно демонструє свої творчі здібності а також бере участь у різних художніх виставках.</3><p>З 2009 року активно займається професійною мистецькою діяльністю та навчається в Національному педагогічному університеті імені Драгоманова за спеціальністю «Музичне мистецтво».</p><p>Вікторія - учасниця та переможець різних художніх виставок, багато з яких були організовані за межами України.  Тема виставок також різноманітна, що дозволяє говорити про Вікторію як про багатогранну, всебічно розвинену художницю, знайому з повнотою візуальних жанрів.</p>"
}