{
    "Viktoria": "Вікторія",
    "Adkozalova": "Адкозалова",
    "Oil": "Олія",
    "Acrylic": "Акрил",
    "Graphic": "Графіка",
    "Scroll Down": "До проектів",
    "Menu": "Меню",
    "Close": "Закрити",
    "Rewards": "Нагороди",
    "Home": "Головна",
    "Contacts": "Контакти",
    "About Me": "Про Мене",
    "About me": "Про мене",
    "AboutShort.text": "Я Вікторія, <1>професійний художник</1> з України.<br/>Спеціалізуюсь на стилі - <5>символізм</5>.<br/>У моїх роботах ви не знайдете конкретних людей, але натомість кожен може знайти своїх друзів, сусідів чи навіть деякі моменти із власного життя.",
    "Projects": "Проекти",
    "Explore": "Детальніше",
    "oil, acrylic, canvas": "олія, акрил, полотно",
    "oil, acrylic, enamel, canvas": "олія, акрил, емаль, полотно",
    "All rights reserved": "Всі права захищені",
    "Copyright": "Авторське право",
    "Footer.text": "В <1>Мистецтві</1> має бути <3>Тамєниця</3>...",

    "Black & White": "Black & White",
    "Symbolism style. Author's technique. Oil, acrylic on canvas.": "Стиль символізму. Авторська техніка. Полотно, акрил.",
    "The main line in the author’s works is the image of a woman. The paintings are done in black & white colors similar to old photos, like a memory or an accidentally remembered fragment. This art is about that nothing happens by chance in the world. Everything that has happened and will happen can extremely change our life, our plans, and ourselves. You need to be more attentive to life. Be thankful for everything that happens. The main task facing the author is to carefully preserve the sensations, subtle feelings, and life itself in its unsurpassed moments.":
        "Картини виконані в чорно-білих тонах, подібних до старих фотографій, як пам'ять або випадково запам'ятовуваний фрагмент. Це мистецтво - це те, що у світі нічого не відбувається випадково. Все, що сталося і станеться, може надзвичайно змінити наше життя, наші плани та нас самих. Потрібно бути уважнішим до життя. Будьте вдячні за все, що трапляється. Головне завдання, яке стоїть перед автором, - ретельно зберігати відчуття, тонкі почуття та саме життя в його неперевершених моментах."
}